{
    "home": {
        "title": "Olá, ",
        "subTitle": "O que iremos fazer hoje?",
        "search": "Pesquise por tema, concurso ou categoria...",
        "titleSearch": "Pesquise por tema, concurso ou categoria",
        "blockFooter": {
            "title": "Memorizou",
            "subTitle": "Esse é um projeto Open-source|Contribuições com o projeto em:",
            "footer": "2021 Memorizou - @ Todos os direitos reservados"
        }
    },
    "validation": {
        "user": {
            "required": "Usuário é obrigatório"
        },
        "password": {
            "required": "Senha é obrigatória"
        }
    },
    "card": {
        "title": "Título",
        "confirmRemove": "Tem certeza que deseja remover esse card?"
    },
    "auth": {
        "loginTitle": "Login",
        "registerTitle": "Registrar",
        "socialGoogle": "Entrar com o Google",
        "user": "Usuário",
        "password": "Senha",
        "email": "E-mail",
        "confirmPassword": "Confirme sua Senha",
        "fullName": "Nome Completo",
        "recoverTitle": "Recuperar Senha",
        "namePlaceholder": "Digite seu nome...",
        "mailPlaceholder": "Digite seu e-mail...",
        "passwordPlaceholder": "Digite sua senha...",
        "confirmpasswordPlaceholder": "Confirme sua senha...",
        "forgotPassword": "Esqueceu sua senha?",
        "goToLogin": "Ir para login",
        "goToHome": "Ir para Home",
        "enter": "Entrar",
        "signUp": "Cadastrar",
        "register": "Quero participar!",
        "recover": "Recuperar",
        "notRegistered": "Não tem uma conta?",
        "newAccount": "Crie uma agora!",
        "haveAccount": "Já tenho uma conta",
        "recoveredMessage": "Um e-mail foi enviado com as instruções para a restauração da senha",
        "defaultError": "Ocorreu um erro ao realizar a ação.",
        "invalidAuth": "Usuário ou senha inválidos.",
        "tryAgain": "Por favor, tente novamente.",
        "activateTitle": "Ativação de Usuário",
        "activateCheck": "Estamos ativando seu usuário. Aguarde um momento",
        "activateFailed": "Falha ao Ativar o usuário. Não encontramos seu usuário, verifique o link de acesso.",
        "activateSuccess": "Usuário ativado com sucesso. Agora você poderá acessar o aplicativo do Memorizou.",
        "activateMail": "Acesse o link enviado via e-mail para confirmar o seu cadastro.",
        "restorePassword": "Resetar senha",
        "guestSession": "Entrar como convidado",
        "guest": "Convidado"
    },
    "deck": {
        "createdAt": "Criado em:",
        "cardList": "Lista de Cards",
        "edit": "Edição da Sessão",
        "cards": "cartas",
        "featured": "Em Destaque",
        "public": "Público",
        "private": "Privado"
    },
    "menu": {
        "featured": "Favoritos",
        "featuredDescription": "Principais rotas da aplicação",
        "home": "Home",
        "sessions": "Sessões",
        "mySessions": "Minhas Sessões",
        "gallery": "Galeria",
        "search": "Pesquisar",
        "account": "Conta",
        "help": "Ajuda",
        "exit": "Sair",
        "areas": "Áreas",
        "integrations": "Integrações",
        "company": "Institucional",
        "policy": "Políticas de Privacidade",
        "terms": "Termos e Condições",
        "about": "Sobre",
        "new": "Criar Sessão",
        "plans": "Planos",
        "progress": "Progresso",
        "config": "Configurações",
        "optionsDescription": "Detalhes e configurações",
        "option": "Opções",
        "options": {
            "gallery": "Galeria",
            "sessions": "Sessões",
            "progress": "Progresso",
            "config": "Configurações",
            "help": "Ajuda",
            "privacyPolicy": "Políticas de Privacidade",
            "about": "Sobre",
            "createSession": "Criar Sessão",
            "checkTutorials": "Entenda como funciona a aplicação",
            "sessionsToReview": "Sessões para revisão",
            "searchAtGallery": "Pesquisar na galeria",
            "createNewSession": "Criar uma nova sessão",
            "viewMyProgress": "Visualizar meu progresso"
        }
    },
    "about": {
        "title": "Sobre o sistema",
        "subTitle": "Detalhes sobre o aplicativo",
        "content": "Memorizou é a solução perfeita para estudantes que buscam uma maneira eficiente de aprender. Com temas selecionados cuidadosamente, os usuários terão acesso a todo o conteúdo relevante para se preparar para seus exames. Além disso, o aplicativo permite que o usuário crie seus próprios flashcards, de forma a personalizar sua jornada de aprendizado.|Mas ainda há mais: a aplicação utiliza tecnologia avançada para criar sessões de estudo customizadas para cada usuário. A partir do desempenho individual e dos objetivos de aprendizado, a aplicação cria uma programação de estudo única e eficiente.|Com sua interface intuitiva e interativa, Memorizou torna o estudo mais divertido e engajador. E com a possibilidade de estudar em qualquer lugar e a qualquer momento, o usuário pode se preparar para seus exames sem se preocupar com limitações de tempo ou lugar.|Em resumo, se você busca uma forma eficiente e personalizada de se preparar para seus vestibulares ou concursos, o aplicativo de flashcards é a escolha certa.|| Comece sua jornada de aprendizado agora mesmo!"
    },
    "privacyPolicy": {
        "title": "Políticas de Privacidade",
        "subTitle": "Detalhes das políticas da aplicação",
        "content": "A sua privacidade é importante para nós. É política do Memorizou respeitar a sua privacidade em relação a qualquer informação sua que possamos coletar no site Memorizou, e outros sites que possuímos e operamos.|Solicitamos informações pessoais apenas quando realmente precisamos delas para lhe fornecer um serviço. Fazemo-lo por meios justos e legais, com o seu conhecimento e consentimento. Também informamos por que estamos coletando e como será usado.|Apenas retemos as informações coletadas pelo tempo necessário para fornecer o serviço solicitado. Quando armazenamos dados, protegemos dentro de meios comercialmente aceitáveis     ​​para evitar perdas e roubos, bem como acesso, divulgação, cópia, uso ou modificação não autorizados.|Não compartilhamos informações de identificação pessoal publicamente ou com terceiros, exceto quando exigido por lei.|O nosso site pode ter links para sites externos que não são operados por nós. Esteja ciente de que não temos controle sobre o conteúdo e práticas desses sites e não podemos aceitar responsabilidade por suas respectivas políticas de privacidade.|Você é livre para recusar a nossa solicitação de informações pessoais, entendendo que talvez não possamos fornecer alguns dos serviços desejados.|O uso continuado de nosso site será considerado como aceitação de nossas práticas em torno de privacidade e informações pessoais. Se você tiver alguma dúvida sobre como lidamos com dados do usuário e informações pessoais, entre em contacto conosco.|O que são cookies?|Como é prática comum em quase todos os sites profissionais, este site usa cookies, que são pequenos arquivos baixados no seu computador, para melhorar sua experiência. Esta página descreve quais informações eles coletam, como as usamos e por que às vezes precisamos armazenar esses cookies. Também compartilharemos como você pode impedir que esses cookies sejam armazenados, no entanto, isso pode fazer o downgrade ou ‘quebrar’ certos elementos da funcionalidade do site.|Como usamos os cookies?|Utilizamos cookies por vários motivos, detalhados abaixo. Infelizmente, na maioria dos casos, não existem opções padrão do setor para desativar os cookies sem desativar completamente a funcionalidade e os recursos que eles adicionam a este site. É recomendável que você deixe todos os cookies se não tiver certeza se precisa ou não deles, caso sejam usados ​​para fornecer um serviço que você usa.|Desativar cookies|Você pode impedir a configuração de cookies ajustando as configurações do seu navegador (consulte a Ajuda do navegador para saber como fazer isso). Esteja ciente de que a desativação de cookies afetará a funcionalidade deste e de muitos outros sites que você visita. A desativação de cookies geralmente resultará na desativação de determinadas funcionalidades e recursos deste site. Portanto, é recomendável que você não desative os cookies.|Cookies que definimos|Cookies relacionados à conta Se você criar uma conta connosco, usaremos cookies para o gerenciamento do processo de inscrição e administração geral. Esses cookies geralmente serão excluídos quando você sair do sistema, porém, em alguns casos, eles poderão permanecer posteriormente para lembrar as preferências do seu site ao sair.|Cookies relacionados ao login Utilizamos cookies quando você está logado, para que possamos lembrar dessa ação. Isso evita que você precise fazer login sempre que visitar uma nova página. Esses cookies são normalmente removidos ou limpos quando você efetua logout para garantir que você possa acessar apenas a recursos e áreas restritas ao efetuar login.|Cookies relacionados a boletins por e-mail Este site oferece serviços de assinatura de boletim informativo ou e-mail e os cookies podem ser usados ​​para lembrar se você já está registrado e se deve mostrar determinadas notificações válidas apenas para usuários inscritos / não inscritos.|Pedidos processando cookies relacionados Este site oferece facilidades de comércio eletrônico ou pagamento e alguns cookies são essenciais para garantir que seu pedido seja lembrado entre as páginas, para que possamos processá-lo adequadamente.|Cookies relacionados a pesquisas Periodicamente, oferecemos pesquisas e questionários para fornecer informações interessantes, ferramentas úteis ou para entender nossa base de usuários com mais precisão. Essas pesquisas podem usar cookies para lembrar quem já participou numa pesquisa ou para fornecer resultados precisos após a alteração das páginas.|Cookies relacionados a formulários Quando você envia dados por meio de um formulário como os encontrados nas páginas de contacto ou nos formulários de comentários, os cookies podem ser configurados para lembrar os detalhes do usuário para correspondência futura.|Cookies de preferências do site Para proporcionar uma ótima experiência neste site, fornecemos a funcionalidade para definir suas preferências de como esse site é executado quando você o usa. Para lembrar suas preferências, precisamos definir cookies para que essas informações possam ser chamadas sempre que você interagir com uma página for afetada por suas preferências.|Cookies de Terceiros|Em alguns casos especiais, também usamos cookies fornecidos por terceiros confiáveis. A seção a seguir detalha quais cookies de terceiros você pode encontrar através deste site.|Este site usa o Google Analytics, que é uma das soluções de análise mais difundidas e confiáveis ​​da Web, para nos ajudar a entender como você usa o site e como podemos melhorar sua experiência. Esses cookies podem rastrear itens como quanto tempo você gasta no site e as páginas visitadas, para que possamos continuar produzindo conteúdo atraente.|Para mais informações sobre cookies do Google Analytics, consulte a página oficial do Google Analytics.|As análises de terceiros são usadas para rastrear e medir o uso deste site, para que possamos continuar produzindo conteúdo atrativo. Esses cookies podem rastrear itens como o tempo que você passa no site ou as páginas visitadas, o que nos ajuda a entender como podemos melhorar o site para você.|Periodicamente, testamos novos recursos e fazemos alterações subtis na maneira como o site se apresenta. Quando ainda estamos testando novos recursos, esses cookies podem ser usados ​​para garantir que você receba uma experiência consistente enquanto estiver no site, enquanto entendemos quais otimizações os nossos usuários mais apreciam.|À medida que vendemos produtos, é importante entendermos as estatísticas sobre quantos visitantes de nosso site realmente compram e, portanto, esse é o tipo de dados que esses cookies rastrearão. Isso é importante para você, pois significa que podemos fazer previsões de negócios com precisão que nos permitem analizar nossos custos de publicidade e produtos para garantir o melhor preço possível.|O serviço Google AdSense que usamos para veicular publicidade usa um cookie DoubleClick para veicular anúncios mais relevantes em toda a Web e limitar o número de vezes que um determinado anúncio é exibido para você.|Para mais informações sobre o Google AdSense, consulte as FAQs oficiais sobre privacidade do Google AdSense.|Utilizamos anúncios para compensar os custos de funcionamento deste site e fornecer financiamento para futuros desenvolvimentos. Os cookies de publicidade comportamental usados ​​por este site foram projetados para garantir que você forneça os anúncios mais relevantes sempre que possível, rastreando anonimamente seus interesses e apresentando coisas semelhantes que possam ser do seu interesse.|Vários parceiros anunciam em nosso nome e os cookies de rastreamento de afiliados simplesmente nos permitem ver se nossos clientes acessaram o site através de um dos sites de nossos parceiros, para que possamos creditá-los adequadamente e, quando aplicável, permitir que nossos parceiros afiliados ofereçam qualquer promoção que pode fornecê-lo para fazer uma compra.|Mais informações|Esperemos que esteja esclarecido e, como mencionado anteriormente, se houver algo que você não tem certeza se precisa ou não, geralmente é mais seguro deixar os cookies ativados, caso interaja com um dos recursos que você usa em nosso site.|Esta política é efetiva a partir de Julho/2021."
    },
    "termsAndConditions": {
        "title": "Termos e Condições",
        "subTitle": "Detalhes dos termos da aplicação",
        "content": "Termos|Ao acessar ao site Memorizou, concorda em cumprir estes termos de serviço, todas as leis e regulamentos aplicáveis ​​e concorda que é responsável pelo cumprimento de todas as leis locais aplicáveis. Se você não concordar com algum desses termos, está proibido de usar ou acessar este site. Os materiais contidos neste site são protegidos pelas leis de direitos autorais e marcas comerciais aplicáveis.|Uso de Licença|É concedida permissão para baixar temporariamente uma cópia dos materiais (informações ou software) no site Memorizou , apenas para visualização transitória pessoal e não comercial. Esta é a concessão de uma licença, não uma transferência de título e, sob esta licença, você não pode:|- modificar ou copiar os materiais;|- usar os materiais para qualquer finalidade comercial ou para exibição pública (comercial ou não comercial);|- tentar descompilar ou fazer engenharia reversa de qualquer software contido no site Memorizou;|- remover quaisquer direitos autorais ou outras notações de propriedade dos materiais; ou|- transferir os materiais para outra pessoa ou 'espelhe' os materiais em qualquer outro servidor.|Esta licença será automaticamente rescindida se você violar alguma dessas restrições e poderá ser rescindida por Memorizou a qualquer momento. Ao encerrar a visualização desses materiais ou após o término desta licença, você deve apagar todos os materiais baixados em sua posse, seja em formato eletrónico ou impresso.|Isenção de responsabilidade|Os materiais no site da Memorizou são fornecidos 'como estão'. Memorizou não oferece garantias, expressas ou implícitas, e, por este meio, isenta e nega todas as outras garantias, incluindo, sem limitação, garantias implícitas ou condições de comercialização, adequação a um fim específico ou não violação de propriedade intelectual ou outra violação de direitos.|Além disso, o Memorizou não garante ou faz qualquer representação relativa à precisão, aos resultados prováveis ​​ou à confiabilidade do uso dos materiais em seu site ou de outra forma relacionado a esses materiais ou em sites vinculados a este site.|Limitações|Em nenhum caso o Memorizou ou seus fornecedores serão responsáveis ​​por quaisquer danos (incluindo, sem limitação, danos por perda de dados ou lucro ou devido a interrupção dos negócios) decorrentes do uso ou da incapacidade de usar os materiais em Memorizou, mesmo que Memorizou ou um representante autorizado da Memorizou tenha sido notificado oralmente ou por escrito da possibilidade de tais danos. Como algumas jurisdições não permitem limitações em garantias implícitas, ou limitações de responsabilidade por danos conseqüentes ou incidentais, essas limitações podem não se aplicar a você.|Precisão dos materiais|Os materiais exibidos no site da Memorizou podem incluir erros técnicos, tipográficos ou fotográficos. Memorizou não garante que qualquer material em seu site seja preciso, completo ou atual. Memorizou pode fazer alterações nos materiais contidos em seu site a qualquer momento, sem aviso prévio. No entanto, Memorizou não se compromete a atualizar os materiais.|Links|O Memorizou não analisou todos os sites vinculados ao seu site e não é responsável pelo conteúdo de nenhum site vinculado. A inclusão de qualquer link não implica endosso por Memorizou do site. O uso de qualquer site vinculado é por conta e risco do usuário.|Modificações|O Memorizou pode revisar estes termos de serviço do site a qualquer momento, sem aviso prévio. Ao usar este site, você concorda em ficar vinculado à versão atual desses termos de serviço.|Lei aplicável|Estes termos e condições são regidos e interpretados de acordo com as leis do Memorizou e você se submete irrevogavelmente à jurisdição exclusiva dos tribunais naquele estado ou localidade."
    },
    "help": {
        "title": "Dúvidas",
        "subTitle": "Analise nossos tutoriais ou entre em contato",
        "content": "Bem-vindo à página de dúvidas sobre a nossa aplicação de flashcards!|Nesta página, você pode encontrar respostas para as suas dúvidas sobre como usar nossa aplicação.|Se você não encontrar respostas aqui, entre em contato conosco para obter assistência.",
        "tutorials": "Veja a nossa seção de tutoriais, nele há a explicação passo-a-passo de diversas ações do Memorizou",
        "contact": "Você pode nos contatar pelo nosso canal de WhatsApp ou enviar um e-mail. Nossa equipe estará sempre disponível para ajudá-lo e responder às suas perguntas o mais rápido possível.",
        "thanks": "Agradecemos pela sua preferência e esperamos ter a oportunidade de ajudá-lo em breve. Não hesite em entrar em contato conosco. Estamos aqui para lhe oferecer a melhor assistência possível."
    },
    "contact": {
        "mail": "contato@memorizou.com.br",
        "available": "Estamos disponíveis também no WhatsApp:",
        "contact_whatsApp": "Contatar via WhatsApp"
    },
    "config": {
        "title": "Configurações",
        "subTitle": "Personalizações gerais sobre o sistema",
        "notifications": "Notificações",
        "themes": "Temas",
        "language": "Idioma",
        "data": "Dados",
        "account": "Conta",
        "alertNewSessions": "Alerta de Novas Sessões",
        "soundEffects": "Efeitos Sonoros",
        "nightMode": "Modo Noturno",
        "fontSize": "Tamanho da Fonte",
        "languageApplication": "Idioma da Aplicação",
        "downloadData": "Download dos meus dados",
        "changePassword": "Alterar Senha",
        "excludeAccount": "Excluir Conta Permanentemente"
    },
    "progress": {
        "title": "Meu Progresso",
        "subTitle": "Visualização do progresso de seus estudos",
        "generalStatitics": "Estatísticas Gerais",
        "reviewMade": "Revisões feitas",
        "sessionReviewed": "Sessões Revisadas",
        "lastReview": "Última Revisão",
        "studyTime": "Tempo de Estudo",
        "progress": "Progresso",
        "points": "Pontos",
        "level": "Nível",
        "evolution": "Evolução"
    },    
    "create": {
        "title": "Nova Sessão",
        "subTitle": "Informe os dados da sua nova sessão"
    },
    "fields": {
        "user": "Usuário",
        "userPlaceholder": "Digite aqui seu usuário",
        "password": "Senha",
        "passwordPlaceholder": "Digite aqui sua senha",
        "fullName": "Nome",
        "fullNamePlaceholder": "Digite aqui seu nome",
        "mail": "E-mail",
        "mailPlaceholder": "Digite aqui seu e-mail",
        "confirmPassword": "Confirme sua senha",
        "confirmPasswordPlaceholder": "Confirme sua senha",
        "sessionName": "Nome",
        "sessionNamePlaceholder": "Escolha um nome para a sua sessão...",
        "sessionDescription": "Descrição",
        "sessionDescriptionPlaceholder": "Descreva sobre o que é a sua sessão...",
        "frequency": "Frequência",
        "title": "Tema",
        "titlePlaceholder": "Digite aqui o tema da pergunta",
        "content": "Conteúdo",
        "contentPlaceholder": "Digite aqui o conteúdo da pergunta",
        "secretContent": "Resposta",
        "secretContentPlaceholder": "Digite aqui a resposta da pergunta",
        "visibility": "Visibilidade"
    },
    "gallery": {
        "title": "Galeria",
        "subTitle": "Coleção de sessões disponibilizadas por usuários",
        "titleSearch": "Procure por nome, tema ou categoria",
        "filters": "Filtros"
    },
    "actions": {
        "add": "Adicionar",
        "review": "Revisar",
        "update": "Atualizar",
        "reviewNow": "Revisar Agora",
        "save": "Salvar",
        "updateStatus": "Atualizar",
        "editDeck": "Editar Sessão",
        "addCard": "Adicionar Card",
        "ok": "Ok, entendi"
    },
    "privacy": {
        "public": "Público",
        "private": "Privado",
        "publicDescription": "Qualquer pessoa poderá visualizar sua sessão.",
        "privateDescription": "Somente você visualizará sua sessão."
    },
    "sessions": {
        "title": "Minhas Sessões",
        "subTitle": "Lista de suas sessões disponíveis para estudos",
        "titleSearch": "Procure por nome, tema ou categoria",
        "frequencyNotSpecified": "Não especificado",
        "categoryNotSpecified": "Não especificada",
        "institutionNotSpecified": "Não especificado",
        "areaNotSpecified": "Não especificado",
        "yearNotSpecified": "Não especificado",
        "details": "Detalhes da Sessão",
        "description": "Descrição",
        "institution": "Instituição",
        "area": "Área",
        "category": "Categoria",
        "frequency": "Frequência",
        "visibility": "Visibilidade",
        "cardsCount": "Quantidade de Cartas",
        "createdAt": "Criado em:",
        "year": "Ano",
        "notFound": "Não encontramos essa sessão",
        "goGallery": "Ir para a Galeria"
    },    
    "font": {
        "normal": "Padrão",
        "big": "Grande"
    },
    "language": {
        "title": "Idioma",
        "pt": "Português",
        "en": "Inglês"
    },
    "pagination": {
        "loadMore": "Carregar Mais..."
    },
    "loading": {
        "message": "Carregando..."
    },
    "modal": {
        "edit": "Edição",
        "add": "Adicionar",
        "remove": "Remover",
        "cardEdit": "Edição Card",
        "optionYes": "Sim",
        "optionNo": "Não",
        "fontSize": "Tamanho da Fonte"
    },
    "filters": {
        "title": "Filtros",
        "categories": "Categorias",
        "areas": "Áreas",
        "institutions": "Instituições"
    },    
    "tutorial": {
        "title": "Tutorial de Revisão",
        "subTitle": "Seleção de tutoriais sobre como utilizar a aplicação",
        "checkCard": {
            "order": "1",
            "title": "Analise o card apresentado",
            "description": "Leia o tema e a questão apresentada, poderá vir em forma de pergunta ou para que seja completado uma sentença. Recomendamos que você reflita por um momento sobre qual pode ser a resposta da questão."
        },
        "checkAnswer": {
            "order": "2",
            "title": "Analise o card apresentado",
            "description": "Clique em ver resposta. Com essa ação, o card será virado e a resposta da pergunta será exibida."
        },
        "avaliate": {
            "order": "3",
            "title": "Avalie",
            "description": "Analise a resposta apresentada e avalie como foi para você relembrar o conteúdo. Algumas opções será mostradas: Não lembrei, Fácil, Médio e Difícil. Com base na sua resposta, o memorizou irá criar no futuro uma nova sessão visando a melhor memorização do tema em questão."
        },
        "list": [
            {
                "title": "Como revisar os cards?",
                "description": "Veja como realizar a revisão dos cards da sua sessão",
                "screen": "tutorial-cards"
            }
        ]
    },
    "review": {
        "title": "Sessão",
        "question": "Pergunta:",
        "questionNumber": "Pergunta",
        "questionOf": "de",
        "seeAnswer": "Ver resposta",
        "opinion": "O que você achou dessa mensagem?",
        "messageNumber": "Mensagem",
        "messageOf": "de",
        "theme": "Tema:",
        "before": "Antes de visualizar a resposta, recomendamos analisar a pergunta por alguns segundos",
        "yourAnswer": "Sua resposta irá auxiliar o memorizou para criar suas futuras sessões. Ao selecionar uma resposta você será redirecionado a próxima pergunta",
        "yourChoose": "Sua resposta irá auxiliar para escolhermos a próxima mensagem. Ao selecionar uma resposta você será redirecionado a próxima mensagem"
    },
    "reviewCompleted": {
        "congrats": "Meus Parabéns",
        "sessionFinished": "A sessão foi completada com sucesso!",
        "seeResults": "Veja como foi seu desempenho nessa sessão:",
        "moreInfo": "Iremos analisar suas respostas e em breve selecionar novas perguntas para auxiliar na memorização desse tema",
        "backHome": "Voltar a tela inicial"
    },    
    "pendingReview": {
        "title": "Revisões Ativas",
        "description": "Sessões criadas para reforçar o conteúdo"
    },
    "activities": {
        "actions": {
            "startNow": "Começar Agora!",
            "back": "Voltar",
            "selectOption": "Selecione a opção correta",
            "download": "★ Baixar Mensagem ★"
        },
        "country": {
            "title": "🌟 Capitais do Mundo 🌟",
            "description": "🌍 Bem-vindo, aventureiro! Em sua jornada pelo mundo você descobrirá as capitais de diferentes países. Está pronto? 🚀"
        },
        "congratsCorrect": "Você acertou! Parabéns!",
        "wrongAnswer": "Que pena, você errou essa pergunta."
    },
    "scoreboard": {
        "title": "Placar de Líderes - Top 5",
        "activity": "Atividade: "
    }
}